{"labels": {"Connecting you to a human agent now.": 0, "Fetching your invoice now.": 1, "Here's how long delivery usually takes.": 2, "Here's your invoice information.": 3, "I can assist you in deleting your account.": 4, "I can assist you with the payment issue. Let’s fix it together.": 5, "I can help with that. Let’s get your special request noted.": 6, "I can help you place your order.": 7, "I can help you update your order details.": 8, "I understand. We’re working to speed up deliveries.": 9, "I'll connect you to our customer service.": 10, "I'll help you with the refund process.": 11, "I'm really sorry for the inconvenience. Let me report that issue.": 12, "I'm sorry to hear that. Let me help you with your concern.": 13, "Let me check if there's a cancellation fee.": 14, "Let me check if there's an offer I can apply for you.": 15, "Let me help clarify any product details.": 16, "Let me help guide you through the process.": 17, "Let me help you track your order.": 18, "Let me tell you about our refund policy.": 19, "Let's get your account created.": 20, "Let’s troubleshoot your payment issue.": 21, "Let’s update your shipping address.": 22, "No problem. Let us know if you need any help.": 23, "Okay, I understand. Thank you for your time.": 24, "Sorry about that. Let me explain the charges for you.": 25, "Sure I can Help you to recover your forgotten password": 26, "Sure I can Help you to submit your feed back into the system.": 27, "Sure I can help you to add new shipping address": 28, "Sure I can help you to change your shipping address for this order": 29, "Sure I can help you to check your refund status": 30, "Sure I can help you to register your account.": 31, "Sure I can help you to restore your password": 32, "Sure I can help you to switch your account": 33, "Sure i can help you to switch your account.": 34, "Sure you can tell me and i can take your feed back.": 35, "Sure, I can connect you to our support team.": 36, "Sure, I can help you cancel your order.": 37, "These are the delivery options available.": 38, "These are the payment methods we accept.": 39, "Totally understandable. We’ll be here when you’re ready.": 40, "We totally understand. We'll work on better pricing.": 41, "We’re sorry about that. Let me check the availability for you.": 42, "Would you like to subscribe or unsubscribe from our newsletter?": 43, "You can update your account details here.": 44, "nan": 45}, "maxlen": 15}