{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 8281, "word_counts": "{\"would\": 237, \"it\": 274, \"be\": 106, \"possible\": 203, \"to\": 4876, \"cancel\": 187, \"the\": 2178, \"order\": 835, \"i\": 6082, \"made\": 193, \"cancelling\": 97, \"need\": 1085, \"assistance\": 900, \"canceling\": 100, \"last\": 395, \"have\": 821, \"problem\": 69, \"with\": 565, \"don't\": 448, \"know\": 1039, \"how\": 1394, \"can\": 1468, \"you\": 1017, \"help\": 2110, \"me\": 1508, \"like\": 146, \"about\": 511, \"cancellations\": 12, \"could\": 846, \"an\": 807, \"my\": 1559, \"do\": 1574, \"not\": 585, \"information\": 407, \"orders\": 27, \"question\": 52, \"problems\": 67, \"want\": 823, \"pay\": 17, \"for\": 555, \"a\": 1626, \"where\": 438, \"get\": 555, \"find\": 193, \"cancelations\": 9, \"give\": 66, \"more\": 80, \"try\": 157, \"am\": 194, \"trying\": 178, \"can't\": 62, \"looking\": 27, \"is\": 358, \"will\": 106, \"got\": 141, \"tell\": 132, \"cannot\": 107, \"cancellation\": 164, \"adding\": 25, \"item\": 297, \"add\": 58, \"changing\": 124, \"change\": 286, \"something\": 84, \"of\": 537, \"product\": 11, \"several\": 126, \"items\": 175, \"forgotten\": 81, \"include\": 4, \"some\": 284, \"remove\": 64, \"from\": 481, \"removing\": 28, \"changes\": 3, \"purchased\": 2, \"aren't\": 1, \"ones\": 1, \"wanted\": 2, \"missed\": 2, \"in\": 109, \"forgot\": 4, \"wrong\": 24, \"shipping\": 533, \"address\": 604, \"modify\": 34, \"edit\": 151, \"what\": 1167, \"correct\": 43, \"issue\": 258, \"uhelp\": 32, \"has\": 7, \"changed\": 10, \"error\": 30, \"correcting\": 10, \"chose\": 3, \"by\": 7, \"mistake\": 7, \"asistance\": 2, \"updating\": 15, \"damn\": 24, \"i'm\": 41, \"delivery\": 532, \"addresxs\": 1, \"editing\": 37, \"support\": 62, \"submitted\": 2, \"uupdatte\": 1, \"updatng\": 1, \"havesubmitted\": 1, \"update\": 35, \"addrses\": 1, \"tto\": 2, \"chosen\": 2, \"modifying\": 10, \"supports\": 5, \"nede\": 2, \"put\": 4, \"old\": 4, \"corrdct\": 1, \"dont\": 45, \"hwat\": 2, \"issues\": 261, \"trouble\": 4, \"errors\": 20, \"thedelivery\": 1, \"there\": 96, \"goddamn\": 26, \"are\": 130, \"troubles\": 7, \"knlw\": 1, \"ot\": 2, \"uchange\": 1, \"wanna\": 30, \"upodate\": 1, \"fee\": 87, \"check\": 1267, \"withdrawal\": 35, \"charge\": 29, \"checking\": 308, \"fees\": 88, \"cancellationcharge\": 1, \"see\": 119, \"termination\": 72, \"seeing\": 32, \"penalties\": 35, \"charges\": 31, \"early\": 53, \"penalty\": 29, \"exit\": 25, \"much\": 6, \"if\": 70, \"broke\": 1, \"contract\": 8, \"feees\": 1, \"show\": 144, \"cancllation\": 1, \"termniation\": 1, \"cancellatino\": 1, \"cjeck\": 1, \"neerd\": 1, \"needhelp\": 2, \"fucking\": 23, \"te\": 1, \"earpy\": 1, \"eazrly\": 1, \"bloody\": 28, \"ya\": 26, \"breaking\": 5, \"exiut\": 1, \"penaltie\": 1, \"tryying\": 1, \"cannott\": 2, \"chck\": 1, \"se\": 1, \"checkimg\": 1, \"czncellation\": 1, \"checkingf\": 1, \"ther\": 1, \"termimation\": 1, \"does\": 3, \"cost\": 2, \"break\": 2, \"invoice\": 314, \"two\": 5, \"purchases\": 72, \"ago\": 155, \"purchase\": 116, \"finding\": 25, \"4\": 4, \"2\": 12, \"months\": 83, \"taking\": 12, \"quick\": 56, \"look\": 56, \"at\": 133, \"invoices\": 334, \"month\": 101, \"july\": 10, \"take\": 115, \"february\": 9, \"five\": 5, \"october\": 7, \"four\": 8, \"9\": 10, \"three\": 7, \"10\": 10, \"seven\": 6, \"1\": 8, \"march\": 10, \"april\": 7, \"one\": 23, \"nine\": 7, \"november\": 6, \"5\": 7, \"may\": 9, \"september\": 10, \"11\": 6, \"8\": 7, \"june\": 7, \"december\": 6, \"january\": 6, \"six\": 8, \"3\": 8, \"6\": 10, \"august\": 9, \"ten\": 5, \"eleven\": 8, \"payment\": 510, \"options\": 372, \"your\": 694, \"allowed\": 101, \"methods\": 219, \"available\": 177, \"avaqilable\": 2, \"whee\": 1, \"list\": 33, \"accepted\": 34, \"accept\": 52, \"ur\": 117, \"listing\": 6, \"paymen\": 1, \"pahment\": 1, \"th\": 1, \"uaccept\": 1, \"allowe\": 1, \"ccan\": 1, \"theavailable\": 1, \"urallowed\": 1, \"paymnent\": 1, \"cani\": 1, \"google\": 2, \"methos\": 1, \"card\": 3, \"apyment\": 1, \"amex\": 1, \"areavailable\": 1, \"paymet\": 1, \"no\": 10, \"assisrance\": 1, \"otions\": 1, \"method\": 1, \"metods\": 1, \"long\": 118, \"refunds\": 208, \"usually\": 35, \"refund\": 522, \"policy\": 119, \"money\": 253, \"back\": 138, \"cases\": 93, \"ask\": 112, \"under\": 17, \"circumstances\": 17, \"refunded\": 28, \"services\": 75, \"refundable\": 4, \"service\": 296, \"entitled\": 1, \"according\": 1, \"file\": 130, \"complaint\": 175, \"against\": 150, \"company\": 296, \"canyou\": 1, \"reclamation\": 46, \"call\": 61, \"business\": 77, \"customer\": 348, \"claim\": 71, \"organization\": 28, \"lodge\": 42, \"make\": 117, \"tgry\": 1, \"consumer\": 52, \"lodging\": 10, \"filing\": 35, \"happy\": 19, \"work\": 9, \"were\": 2, \"helo\": 1, \"making\": 25, \"unhappy\": 1, \"mke\": 1, \"lcaim\": 1, \"calling\": 27, \"organizxation\": 1, \"hepp\": 1, \"filer\": 1, \"youur\": 1, \"relcamation\": 1, \"acustomer\": 1, \"wiht\": 2, \"filign\": 1, \"commpany\": 1, \"filea\": 1, \"hbelp\": 1, \"reclamaqtion\": 1, \"rfeclamation\": 1, \"unsatisfied\": 1, \"copmlaint\": 1, \"lodhe\": 1, \"cutomer\": 2, \"consmuer\": 1, \"clpaim\": 1, \"time\": 71, \"contact\": 172, \"mail\": 16, \"anyone\": 2, \"hours\": 84, \"reach\": 17, \"knwo\": 1, \"touch\": 8, \"cam\": 1, \"contacting\": 26, \"free\": 2, \"phone\": 1, \"number\": 5, \"talk\": 109, \"speak\": 78, \"nee\": 1, \"wang\": 1, \"working\": 5, \"custome\": 1, \"em\": 1, \"anybody\": 2, \"speaking\": 13, \"e\": 11, \"kinow\": 1, \"speakto\": 1, \"wantg\": 1, \"whattime\": 1, \"talking\": 21, \"uhave\": 1, \"ohurs\": 1, \"avialable\": 1, \"agent\": 197, \"live\": 32, \"person\": 23, \"assistant\": 14, \"chat\": 21, \"ay\": 1, \"being\": 5, \"helpful\": 12, \"someone\": 28, \"human\": 26, \"somebody\": 21, \"aent\": 1, \"uare\": 7, \"all\": 2, \"someody\": 1, \"chatting\": 8, \"operator\": 15, \"cant\": 7, \"wit\": 1, \"wan\": 2, \"understand\": 6, \"word\": 1, \"say\": 1, \"transfer\": 5, \"ehlp\": 2, \"huma\": 1, \"do't\": 1, \"hyman\": 1, \"wanmt\": 1, \"totalk\": 1, \"anything\": 44, \"usay\": 1, \"uirect\": 1, \"ocntact\": 1, \"witth\": 1, \"contactig\": 1, \"uarenot\": 1, \"chattinb\": 1, \"register\": 52, \"opening\": 17, \"different\": 157, \"user\": 343, \"account\": 891, \"create\": 101, \"online\": 92, \"mom\": 6, \"another\": 270, \"daughter\": 5, \"registering\": 16, \"dad\": 9, \"open\": 68, \"wife\": 4, \"regiwtered\": 1, \"yet\": 8, \"creating\": 35, \"new\": 251, \"standard\": 11, \"client\": 3, \"isgn\": 1, \"up\": 395, \"plus\": 6, \"signing\": 7, \"pu\": 1, \"sign\": 88, \"accouint\": 1, \"ihave\": 1, \"registered\": 1, \"avcount\": 1, \"basic\": 7, \"gold\": 10, \"husband\": 7, \"differentuser\": 1, \"mum\": 7, \"fiance\": 5, \"freemium\": 7, \"bride\": 3, \"fiancee\": 4, \"onlikne\": 1, \"icreate\": 1, \"acocunt\": 1, \"i'd\": 1, \"mother\": 6, \"ohw\": 1, \"mwmbers\": 1, \"creaitng\": 1, \"premium\": 5, \"acn\": 1, \"possxible\": 1, \"nt\": 1, \"signed\": 3, \"father\": 6, \"assistancer\": 1, \"son\": 2, \"tp\": 2, \"assisatance\": 1, \"ahve\": 1, \"ned\": 2, \"crete\": 1, \"acconut\": 1, \"havent\": 1, \"deletion\": 38, \"delete\": 128, \"deletions\": 39, \"deleting\": 32, \"acount\": 3, \"removal\": 3, \"close\": 12, \"longer\": 6, \"secondary\": 13, \"use\": 69, \"accoynt\": 1, \"clsoe\": 1, \"wantto\": 1, \"never\": 2, \"adcount\": 1, \"closing\": 2, \"thd\": 1, \"choose\": 47, \"offer\": 49, \"periods\": 48, \"when\": 114, \"going\": 62, \"arrive\": 101, \"soon\": 59, \"expect\": 62, \"takes\": 44, \"period\": 52, \"on\": 178, \"personal\": 80, \"ingo\": 1, \"donot\": 2, \"info\": 31, \"data\": 31, \"profile\": 112, \"moidfy\": 1, \"details\": 46, \"included\": 21, \"dfata\": 1, \"moidfying\": 1, \"accont\": 1, \"knbow\": 1, \"informatoin\": 1, \"thedata\": 1, \"suer\": 1, \"chnage\": 1, \"or\": 1, \"edtails\": 1, \"ca\": 2, \"accounnt\": 1, \"informtaion\": 1, \"perswonal\": 1, \"personla\": 1, \"od\": 1, \"getting\": 101, \"send\": 21, \"7\": 5, \"eight\": 3, \"demand\": 3, \"until\": 3, \"receiving\": 4, \"rebate\": 1, \"compensations\": 2, \"reimburfsement\": 1, \"unsubscribe\": 39, \"corporate\": 31, \"newsletter\": 286, \"subscription\": 120, \"corpolrate\": 1, \"receive\": 13, \"subscribe\": 58, \"subscribing\": 23, \"status\": 248, \"unsubscribing\": 8, \"suscription\": 1, \"tbe\": 1, \"nmewsletter\": 1, \"subscripiton\": 1, \"knowwhat\": 1, \"coorporate\": 1, \"newslettee\": 1, \"unsubscribbe\": 1, \"utell\": 5, \"tl\": 1, \"hlp\": 1, \"hte\": 2, \"newsleter\": 4, \"newslewtter\": 1, \"needto\": 2, \"report\": 291, \"payments\": 106, \"solve\": 57, \"solving\": 40, \"reporting\": 69, \"regarding\": 26, \"buying\": 39, \"buy\": 204, \"few\": 34, \"password\": 143, \"recovery\": 43, \"recover\": 68, \"pin\": 45, \"code\": 26, \"reset\": 29, \"pwd\": 13, \"passwords\": 39, \"retrieving\": 2, \"access\": 18, \"key\": 37, \"retrieve\": 17, \"pass\": 17, \"recovering\": 14, \"passowrd\": 1, \"remember\": 8, \"restore\": 13, \"helpretrieving\": 1, \"acecss\": 1, \"resetting\": 8, \"reest\": 1, \"retrieval\": 8, \"infornation\": 1, \"lost\": 7, \"resoring\": 1, \"restoring\": 5, \"accpunt\": 1, \"accesws\": 1, \"retridve\": 1, \"assistanec\": 1, \"keys\": 1, \"uer\": 1, \"inforation\": 1, \"restor\": 1, \"kkey\": 1, \"accdss\": 1, \"myuser\": 1, \"olst\": 1, \"accounmt\": 1, \"abuot\": 1, \"uswer\": 1, \"registration\": 187, \"our\": 19, \"signup\": 49, \"notify\": 29, \"inform\": 22, \"isuses\": 1, \"whyat\": 1, \"ouruser\": 1, \"informing\": 9, \"notifying\": 5, \"issud\": 1, \"acxount\": 1, \"u\": 1, \"reegistration\": 1, \"informnig\": 1, \"sgnup\": 1, \"registre\": 1, \"uspport\": 1, \"reigstration\": 1, \"issxues\": 1, \"toi\": 1, \"regardnig\": 1, \"leave\": 129, \"review\": 177, \"submit\": 124, \"feedback\": 138, \"submitting\": 28, \"leaving\": 31, \"section\": 10, \"set\": 226, \"setting\": 72, \"isn't\": 4, \"valid\": 15, \"why\": 12, \"invalid\": 1, \"switch\": 130, \"using\": 23, \"proflie\": 1, \"tomy\": 1, \"switching\": 27, \"diffreent\": 1, \"this\": 15, \"hewlp\": 1, \"other\": 8, \"changew\": 1, \"howi\": 1, \"profle\": 1, \"wanbt\": 1, \"sue\": 1, \"ino\": 1, \"deo\": 1, \"these\": 2, \"anmother\": 1, \"usr\": 1, \"profiole\": 1, \"eta\": 58, \"track\": 199, \"tracking\": 39, \"any\": 29, \"updates\": 29, \"was\": 9, \"processed\": 1, \"already\": 1, \"azn\": 1, \"modification\": 1, \"canged\": 1, \"penaltyh\": 1, \"cchecking\": 1, \"assistanceto\": 1, \"customr\": 1, \"ffile\": 1, \"custoner\": 1, \"contcat\": 1, \"tocontact\": 1, \"regitser\": 1, \"removals\": 1, \"cclose\": 1, \"acfcount\": 1, \"asisstance\": 1, \"d\": 1, \"userr\": 1, \"uheelp\": 1, \"companynewsletter\": 1, \"tge\": 1, \"piin\": 1, \"resettng\": 1, \"canno\": 1, \"stole\": 1, \"nltifying\": 1, \"caznt\": 1, \"uo\": 1, \"tryy\": 1, \"signmup\": 1, \"cancelation\": 1, \"editmy\": 1, \"penaltiesi\": 1, \"wih\": 1, \"maing\": 1, \"cxalling\": 1, \"tospeak\": 1, \"tring\": 1, \"assistancew\": 1, \"don'tknow\": 1, \"hunan\": 1, \"chtting\": 1, \"craete\": 1, \"creae\": 1, \"assistaance\": 1, \"member\": 1, \"hhelp\": 1, \"oopen\": 1, \"hepl\": 1, \"osme\": 1, \"chanbe\": 1, \"nedwsletter\": 1, \"ont\": 1, \"remembre\": 1, \"sxignup\": 1, \"informof\": 1, \"uxer\": 1, \"naother\": 1, \"interested\": 2, \"continue\": 2, \"placing\": 1, \"mind\": 3, \"planning\": 2, \"interest\": 4, \"anymore\": 3, \"decided\": 2, \"don\\u2019t\": 5, \"go\": 2, \"ahead\": 2, \"think\": 1, \"now\": 2, \"moving\": 1, \"found\": 2, \"cheaper\": 1, \"elsewhere\": 1, \"better\": 1, \"deal\": 1, \"it's\": 1, \"less\": 2, \"same\": 1, \"lower\": 1, \"price\": 4, \"site\": 2, \"too\": 6, \"high\": 2, \"here\": 1, \"expensive\": 1, \"discount\": 3, \"somewhere\": 1, \"else\": 1, \"failed\": 1, \"couldn't\": 3, \"complete\": 1, \"declined\": 1, \"transaction\": 1, \"didn\\u2019t\": 5, \"through\": 1, \"facing\": 1, \"during\": 3, \"deliver\": 1, \"sooner\": 1, \"estimate\": 1, \"late\": 1, \"date\": 1, \"forever\": 1, \"can\\u2019t\": 1, \"wait\": 1, \"that\": 1, \"out\": 3, \"stock\": 2, \"unavailable\": 1, \"couldn\\u2019t\": 4, \"sold\": 1, \"still\": 2, \"thinking\": 1, \"sure\": 2, \"just\": 1, \"browsing\": 1, \"i\\u2019ll\": 3, \"decide\": 1, \"later\": 2, \"comparing\": 1, \"haven\\u2019t\": 1, \"apply\": 1, \"coupon\": 3, \"promo\": 1, \"applied\": 1, \"expired\": 1, \"confused\": 1, \"checkout\": 4, \"proceed\": 1, \"completing\": 1, \"stuck\": 1, \"clear\": 1, \"finish\": 1, \"process\": 1, \"confusing\": 1, \"figure\": 1, \"website\": 1, \"app\": 1, \"crashed\": 1, \"page\": 1, \"kept\": 1, \"refreshing\": 1, \"technical\": 1, \"faced\": 1, \"log\": 1, \"needed\": 1, \"enough\": 1, \"description\": 1, \"specifications\": 1, \"unclear\": 1, \"wasn\\u2019t\": 1, \"quality\": 1, \"reviews\": 1, \"taxes\": 1, \"increased\": 1, \"final\": 2, \"extra\": 1, \"hidden\": 1, \"step\": 1, \"total\": 1, \"higher\": 1, \"than\": 1, \"expected\": 1, \"next\": 1, \"waiting\": 1, \"payday\": 1, \"right\": 1, \"budget\": 1, \"affordable\": 1, \"moment\": 1, \"real\": 1, \"callback\": 1, \"please\": 1, \"explain\": 1, \"trust\": 1, \"automated\": 1, \"replies\": 1, \"place\": 1, \"bulk\": 1, \"wholesale\": 1, \"custom\": 1, \"size\": 1, \"event\": 1, \"customize\": 1}", "word_docs": "{\"the\": 2120, \"i\": 5152, \"would\": 237, \"be\": 106, \"cancel\": 187, \"possible\": 203, \"made\": 193, \"it\": 274, \"order\": 835, \"to\": 4012, \"cancelling\": 97, \"have\": 805, \"need\": 1085, \"assistance\": 900, \"last\": 395, \"canceling\": 100, \"problem\": 69, \"with\": 565, \"how\": 1379, \"know\": 1039, \"don't\": 448, \"me\": 1508, \"help\": 2110, \"you\": 999, \"can\": 1418, \"cancellations\": 12, \"like\": 146, \"about\": 511, \"could\": 846, \"an\": 781, \"my\": 1559, \"do\": 1189, \"not\": 585, \"information\": 407, \"orders\": 27, \"question\": 52, \"problems\": 67, \"want\": 823, \"for\": 553, \"pay\": 16, \"a\": 1574, \"get\": 555, \"where\": 438, \"cancelations\": 9, \"find\": 193, \"give\": 66, \"more\": 80, \"try\": 157, \"am\": 194, \"trying\": 178, \"can't\": 62, \"looking\": 27, \"is\": 357, \"will\": 106, \"got\": 141, \"tell\": 132, \"cannot\": 107, \"cancellation\": 164, \"item\": 297, \"adding\": 25, \"add\": 58, \"changing\": 124, \"of\": 537, \"change\": 286, \"something\": 84, \"product\": 11, \"items\": 175, \"several\": 126, \"include\": 4, \"forgotten\": 81, \"some\": 284, \"remove\": 64, \"from\": 481, \"removing\": 28, \"changes\": 3, \"aren't\": 1, \"purchased\": 2, \"ones\": 1, \"wanted\": 2, \"in\": 109, \"missed\": 2, \"forgot\": 4, \"wrong\": 24, \"address\": 604, \"shipping\": 533, \"modify\": 34, \"edit\": 151, \"correct\": 43, \"what\": 1167, \"issue\": 258, \"uhelp\": 32, \"changed\": 10, \"has\": 7, \"error\": 30, \"correcting\": 10, \"mistake\": 7, \"by\": 7, \"chose\": 3, \"asistance\": 2, \"damn\": 24, \"updating\": 15, \"i'm\": 40, \"delivery\": 532, \"addresxs\": 1, \"editing\": 37, \"support\": 62, \"uupdatte\": 1, \"submitted\": 2, \"updatng\": 1, \"havesubmitted\": 1, \"update\": 35, \"addrses\": 1, \"tto\": 2, \"chosen\": 2, \"modifying\": 10, \"supports\": 5, \"nede\": 2, \"put\": 4, \"old\": 4, \"corrdct\": 1, \"hwat\": 2, \"dont\": 45, \"issues\": 261, \"trouble\": 4, \"errors\": 20, \"thedelivery\": 1, \"there\": 96, \"goddamn\": 26, \"troubles\": 7, \"are\": 130, \"knlw\": 1, \"ot\": 2, \"uchange\": 1, \"wanna\": 30, \"upodate\": 1, \"fee\": 87, \"withdrawal\": 35, \"check\": 1267, \"charge\": 29, \"checking\": 308, \"fees\": 88, \"cancellationcharge\": 1, \"see\": 119, \"termination\": 72, \"seeing\": 32, \"penalties\": 35, \"charges\": 31, \"early\": 53, \"penalty\": 29, \"exit\": 25, \"if\": 70, \"contract\": 8, \"much\": 6, \"broke\": 1, \"feees\": 1, \"show\": 144, \"cancllation\": 1, \"termniation\": 1, \"cancellatino\": 1, \"cjeck\": 1, \"neerd\": 1, \"needhelp\": 2, \"fucking\": 23, \"te\": 1, \"earpy\": 1, \"eazrly\": 1, \"bloody\": 28, \"ya\": 26, \"breaking\": 5, \"exiut\": 1, \"penaltie\": 1, \"tryying\": 1, \"cannott\": 2, \"chck\": 1, \"se\": 1, \"checkimg\": 1, \"czncellation\": 1, \"checkingf\": 1, \"ther\": 1, \"termimation\": 1, \"cost\": 2, \"break\": 2, \"does\": 3, \"ago\": 155, \"two\": 5, \"invoice\": 314, \"purchases\": 72, \"purchase\": 116, \"4\": 4, \"finding\": 25, \"months\": 83, \"2\": 12, \"invoices\": 334, \"at\": 133, \"quick\": 56, \"month\": 101, \"taking\": 12, \"look\": 56, \"july\": 10, \"take\": 115, \"february\": 9, \"five\": 5, \"october\": 7, \"four\": 8, \"9\": 10, \"three\": 7, \"10\": 10, \"seven\": 6, \"1\": 8, \"march\": 10, \"april\": 7, \"one\": 23, \"nine\": 7, \"november\": 6, \"5\": 7, \"may\": 9, \"september\": 10, \"11\": 6, \"8\": 7, \"june\": 7, \"december\": 6, \"january\": 6, \"six\": 8, \"3\": 8, \"6\": 10, \"august\": 9, \"ten\": 5, \"eleven\": 8, \"options\": 372, \"payment\": 510, \"methods\": 219, \"allowed\": 101, \"your\": 694, \"available\": 177, \"avaqilable\": 2, \"whee\": 1, \"list\": 33, \"accepted\": 34, \"accept\": 52, \"ur\": 117, \"listing\": 6, \"paymen\": 1, \"pahment\": 1, \"th\": 1, \"uaccept\": 1, \"allowe\": 1, \"ccan\": 1, \"theavailable\": 1, \"urallowed\": 1, \"paymnent\": 1, \"cani\": 1, \"google\": 2, \"methos\": 1, \"card\": 3, \"apyment\": 1, \"amex\": 1, \"areavailable\": 1, \"paymet\": 1, \"no\": 10, \"assisrance\": 1, \"otions\": 1, \"method\": 1, \"metods\": 1, \"long\": 118, \"refunds\": 208, \"usually\": 35, \"refund\": 522, \"policy\": 119, \"back\": 138, \"money\": 253, \"cases\": 93, \"ask\": 112, \"under\": 17, \"circumstances\": 17, \"refunded\": 28, \"refundable\": 4, \"services\": 75, \"service\": 296, \"entitled\": 1, \"according\": 1, \"complaint\": 175, \"file\": 130, \"against\": 150, \"company\": 296, \"canyou\": 1, \"reclamation\": 46, \"call\": 61, \"business\": 77, \"customer\": 348, \"claim\": 71, \"organization\": 28, \"lodge\": 42, \"make\": 117, \"tgry\": 1, \"consumer\": 52, \"lodging\": 10, \"filing\": 35, \"work\": 9, \"happy\": 19, \"were\": 2, \"helo\": 1, \"making\": 25, \"unhappy\": 1, \"mke\": 1, \"lcaim\": 1, \"calling\": 27, \"organizxation\": 1, \"hepp\": 1, \"filer\": 1, \"youur\": 1, \"relcamation\": 1, \"acustomer\": 1, \"wiht\": 2, \"filign\": 1, \"commpany\": 1, \"filea\": 1, \"hbelp\": 1, \"reclamaqtion\": 1, \"rfeclamation\": 1, \"unsatisfied\": 1, \"copmlaint\": 1, \"lodhe\": 1, \"cutomer\": 2, \"consmuer\": 1, \"clpaim\": 1, \"time\": 71, \"contact\": 172, \"mail\": 16, \"anyone\": 2, \"hours\": 84, \"reach\": 17, \"touch\": 8, \"knwo\": 1, \"cam\": 1, \"contacting\": 26, \"number\": 5, \"phone\": 1, \"talk\": 109, \"free\": 2, \"speak\": 78, \"nee\": 1, \"wang\": 1, \"working\": 5, \"custome\": 1, \"em\": 1, \"anybody\": 2, \"speaking\": 13, \"e\": 11, \"kinow\": 1, \"speakto\": 1, \"wantg\": 1, \"whattime\": 1, \"talking\": 21, \"uhave\": 1, \"ohurs\": 1, \"avialable\": 1, \"agent\": 197, \"live\": 32, \"person\": 23, \"assistant\": 14, \"chat\": 21, \"being\": 5, \"helpful\": 12, \"ay\": 1, \"someone\": 28, \"human\": 26, \"somebody\": 21, \"aent\": 1, \"all\": 2, \"someody\": 1, \"uare\": 7, \"chatting\": 8, \"operator\": 15, \"cant\": 7, \"wit\": 1, \"wan\": 2, \"understand\": 6, \"word\": 1, \"say\": 1, \"transfer\": 5, \"ehlp\": 2, \"huma\": 1, \"do't\": 1, \"hyman\": 1, \"wanmt\": 1, \"totalk\": 1, \"anything\": 44, \"uirect\": 1, \"usay\": 1, \"ocntact\": 1, \"witth\": 1, \"contactig\": 1, \"uarenot\": 1, \"chattinb\": 1, \"register\": 52, \"opening\": 17, \"user\": 343, \"different\": 157, \"account\": 891, \"mom\": 6, \"online\": 92, \"create\": 101, \"another\": 270, \"daughter\": 5, \"registering\": 16, \"dad\": 9, \"open\": 68, \"wife\": 4, \"regiwtered\": 1, \"yet\": 8, \"creating\": 35, \"new\": 251, \"standard\": 11, \"client\": 3, \"up\": 392, \"isgn\": 1, \"plus\": 6, \"signing\": 7, \"pu\": 1, \"sign\": 85, \"accouint\": 1, \"registered\": 1, \"ihave\": 1, \"avcount\": 1, \"basic\": 7, \"husband\": 7, \"gold\": 10, \"differentuser\": 1, \"mum\": 7, \"fiance\": 5, \"freemium\": 7, \"bride\": 3, \"fiancee\": 4, \"onlikne\": 1, \"icreate\": 1, \"acocunt\": 1, \"i'd\": 1, \"mother\": 6, \"ohw\": 1, \"mwmbers\": 1, \"premium\": 5, \"creaitng\": 1, \"acn\": 1, \"possxible\": 1, \"nt\": 1, \"signed\": 3, \"father\": 6, \"assistancer\": 1, \"son\": 2, \"tp\": 2, \"assisatance\": 1, \"ahve\": 1, \"ned\": 2, \"crete\": 1, \"acconut\": 1, \"havent\": 1, \"deletion\": 38, \"delete\": 128, \"deletions\": 39, \"deleting\": 32, \"removal\": 3, \"acount\": 3, \"close\": 12, \"longer\": 6, \"secondary\": 13, \"use\": 68, \"accoynt\": 1, \"clsoe\": 1, \"wantto\": 1, \"adcount\": 1, \"never\": 2, \"closing\": 2, \"thd\": 1, \"choose\": 47, \"offer\": 49, \"periods\": 48, \"going\": 62, \"when\": 114, \"arrive\": 101, \"soon\": 59, \"expect\": 62, \"takes\": 44, \"period\": 52, \"on\": 178, \"ingo\": 1, \"personal\": 80, \"info\": 31, \"donot\": 2, \"data\": 31, \"profile\": 112, \"details\": 46, \"moidfy\": 1, \"included\": 21, \"dfata\": 1, \"moidfying\": 1, \"accont\": 1, \"knbow\": 1, \"informatoin\": 1, \"thedata\": 1, \"suer\": 1, \"chnage\": 1, \"or\": 1, \"edtails\": 1, \"ca\": 2, \"accounnt\": 1, \"informtaion\": 1, \"perswonal\": 1, \"personla\": 1, \"od\": 1, \"getting\": 101, \"send\": 21, \"7\": 5, \"eight\": 3, \"demand\": 3, \"until\": 3, \"receiving\": 4, \"rebate\": 1, \"compensations\": 2, \"reimburfsement\": 1, \"corporate\": 31, \"unsubscribe\": 39, \"newsletter\": 286, \"subscription\": 120, \"corpolrate\": 1, \"receive\": 13, \"subscribe\": 58, \"subscribing\": 23, \"status\": 248, \"unsubscribing\": 8, \"suscription\": 1, \"tbe\": 1, \"nmewsletter\": 1, \"subscripiton\": 1, \"knowwhat\": 1, \"coorporate\": 1, \"newslettee\": 1, \"unsubscribbe\": 1, \"utell\": 5, \"tl\": 1, \"hlp\": 1, \"hte\": 2, \"newsleter\": 4, \"newslewtter\": 1, \"needto\": 2, \"payments\": 106, \"report\": 291, \"solve\": 57, \"solving\": 40, \"reporting\": 69, \"regarding\": 26, \"buying\": 39, \"buy\": 204, \"few\": 34, \"password\": 143, \"recovery\": 43, \"recover\": 68, \"pin\": 45, \"code\": 26, \"pwd\": 13, \"reset\": 29, \"passwords\": 39, \"retrieving\": 2, \"access\": 18, \"key\": 37, \"pass\": 17, \"retrieve\": 17, \"recovering\": 14, \"passowrd\": 1, \"restore\": 13, \"remember\": 8, \"helpretrieving\": 1, \"acecss\": 1, \"resetting\": 8, \"reest\": 1, \"retrieval\": 8, \"lost\": 7, \"infornation\": 1, \"resoring\": 1, \"restoring\": 5, \"accpunt\": 1, \"accesws\": 1, \"retridve\": 1, \"assistanec\": 1, \"keys\": 1, \"uer\": 1, \"inforation\": 1, \"restor\": 1, \"kkey\": 1, \"accdss\": 1, \"myuser\": 1, \"olst\": 1, \"accounmt\": 1, \"abuot\": 1, \"uswer\": 1, \"registration\": 187, \"signup\": 49, \"our\": 19, \"notify\": 29, \"inform\": 22, \"isuses\": 1, \"whyat\": 1, \"ouruser\": 1, \"informing\": 9, \"notifying\": 5, \"issud\": 1, \"acxount\": 1, \"u\": 1, \"reegistration\": 1, \"informnig\": 1, \"sgnup\": 1, \"registre\": 1, \"uspport\": 1, \"reigstration\": 1, \"issxues\": 1, \"toi\": 1, \"regardnig\": 1, \"review\": 177, \"leave\": 129, \"submit\": 124, \"feedback\": 138, \"submitting\": 28, \"leaving\": 31, \"section\": 10, \"set\": 226, \"setting\": 72, \"valid\": 15, \"isn't\": 4, \"why\": 12, \"invalid\": 1, \"switch\": 130, \"proflie\": 1, \"using\": 23, \"tomy\": 1, \"switching\": 27, \"diffreent\": 1, \"this\": 15, \"hewlp\": 1, \"other\": 8, \"changew\": 1, \"howi\": 1, \"profle\": 1, \"wanbt\": 1, \"sue\": 1, \"ino\": 1, \"deo\": 1, \"these\": 2, \"anmother\": 1, \"usr\": 1, \"profiole\": 1, \"eta\": 58, \"track\": 199, \"tracking\": 39, \"any\": 29, \"updates\": 29, \"was\": 9, \"already\": 1, \"processed\": 1, \"azn\": 1, \"modification\": 1, \"canged\": 1, \"penaltyh\": 1, \"cchecking\": 1, \"assistanceto\": 1, \"customr\": 1, \"ffile\": 1, \"custoner\": 1, \"contcat\": 1, \"tocontact\": 1, \"regitser\": 1, \"removals\": 1, \"cclose\": 1, \"acfcount\": 1, \"asisstance\": 1, \"d\": 1, \"userr\": 1, \"uheelp\": 1, \"companynewsletter\": 1, \"tge\": 1, \"piin\": 1, \"resettng\": 1, \"canno\": 1, \"stole\": 1, \"nltifying\": 1, \"caznt\": 1, \"uo\": 1, \"tryy\": 1, \"signmup\": 1, \"cancelation\": 1, \"editmy\": 1, \"penaltiesi\": 1, \"wih\": 1, \"maing\": 1, \"cxalling\": 1, \"tospeak\": 1, \"tring\": 1, \"assistancew\": 1, \"don'tknow\": 1, \"hunan\": 1, \"chtting\": 1, \"craete\": 1, \"creae\": 1, \"assistaance\": 1, \"member\": 1, \"hhelp\": 1, \"oopen\": 1, \"hepl\": 1, \"osme\": 1, \"chanbe\": 1, \"nedwsletter\": 1, \"ont\": 1, \"remembre\": 1, \"sxignup\": 1, \"informof\": 1, \"uxer\": 1, \"naother\": 1, \"interested\": 2, \"continue\": 2, \"placing\": 1, \"mind\": 3, \"planning\": 2, \"interest\": 4, \"anymore\": 3, \"decided\": 2, \"don\\u2019t\": 5, \"go\": 2, \"ahead\": 2, \"think\": 1, \"now\": 2, \"moving\": 1, \"elsewhere\": 1, \"cheaper\": 1, \"found\": 2, \"deal\": 1, \"better\": 1, \"it's\": 1, \"less\": 2, \"price\": 4, \"same\": 1, \"lower\": 1, \"site\": 2, \"too\": 6, \"high\": 2, \"here\": 1, \"expensive\": 1, \"discount\": 3, \"somewhere\": 1, \"else\": 1, \"failed\": 1, \"complete\": 1, \"couldn't\": 3, \"declined\": 1, \"didn\\u2019t\": 5, \"transaction\": 1, \"through\": 1, \"facing\": 1, \"during\": 3, \"deliver\": 1, \"sooner\": 1, \"late\": 1, \"estimate\": 1, \"date\": 1, \"forever\": 1, \"can\\u2019t\": 1, \"that\": 1, \"wait\": 1, \"out\": 3, \"stock\": 2, \"unavailable\": 1, \"couldn\\u2019t\": 4, \"sold\": 1, \"thinking\": 1, \"still\": 2, \"sure\": 2, \"browsing\": 1, \"just\": 1, \"i\\u2019ll\": 3, \"decide\": 1, \"later\": 2, \"comparing\": 1, \"haven\\u2019t\": 1, \"coupon\": 3, \"apply\": 1, \"promo\": 1, \"applied\": 1, \"expired\": 1, \"checkout\": 4, \"confused\": 1, \"proceed\": 1, \"completing\": 1, \"stuck\": 1, \"finish\": 1, \"clear\": 1, \"confusing\": 1, \"process\": 1, \"figure\": 1, \"website\": 1, \"app\": 1, \"crashed\": 1, \"refreshing\": 1, \"page\": 1, \"kept\": 1, \"technical\": 1, \"faced\": 1, \"log\": 1, \"needed\": 1, \"enough\": 1, \"description\": 1, \"specifications\": 1, \"unclear\": 1, \"wasn\\u2019t\": 1, \"quality\": 1, \"reviews\": 1, \"increased\": 1, \"final\": 2, \"taxes\": 1, \"extra\": 1, \"hidden\": 1, \"step\": 1, \"than\": 1, \"total\": 1, \"higher\": 1, \"expected\": 1, \"next\": 1, \"waiting\": 1, \"payday\": 1, \"right\": 1, \"budget\": 1, \"moment\": 1, \"affordable\": 1, \"real\": 1, \"callback\": 1, \"please\": 1, \"explain\": 1, \"trust\": 1, \"automated\": 1, \"replies\": 1, \"bulk\": 1, \"place\": 1, \"wholesale\": 1, \"size\": 1, \"custom\": 1, \"event\": 1, \"customize\": 1}", "index_docs": "{\"4\": 2120, \"2\": 5152, \"63\": 237, \"119\": 106, \"74\": 187, \"68\": 203, \"72\": 193, \"56\": 274, \"20\": 835, \"3\": 4012, \"128\": 97, \"22\": 805, \"14\": 1085, \"17\": 900, \"40\": 395, \"127\": 100, \"150\": 69, \"27\": 565, \"11\": 1379, \"15\": 1039, \"37\": 448, \"9\": 1508, \"5\": 2110, \"16\": 999, \"10\": 1418, \"283\": 12, \"89\": 146, \"34\": 511, \"19\": 846, \"23\": 781, \"8\": 1559, \"7\": 1189, \"26\": 585, \"39\": 407, \"232\": 27, \"171\": 52, \"155\": 67, \"21\": 823, \"28\": 553, \"263\": 16, \"6\": 1574, \"29\": 555, \"38\": 438, \"305\": 9, \"73\": 193, \"156\": 66, \"139\": 80, \"84\": 157, \"71\": 194, \"76\": 178, \"158\": 62, \"233\": 27, \"43\": 357, \"120\": 106, \"92\": 141, \"96\": 132, \"118\": 107, \"83\": 164, \"49\": 297, \"242\": 25, \"164\": 58, \"103\": 124, \"30\": 537, \"53\": 286, \"135\": 84, \"289\": 11, \"80\": 175, \"102\": 126, \"378\": 4, \"138\": 81, \"55\": 284, \"157\": 64, \"36\": 481, \"226\": 28, \"394\": 3, \"467\": 1, \"414\": 2, \"468\": 1, \"415\": 2, \"116\": 109, \"416\": 2, \"379\": 4, \"246\": 24, \"25\": 604, \"31\": 533, \"205\": 34, \"87\": 151, \"186\": 43, \"13\": 1167, \"59\": 258, \"209\": 32, \"292\": 10, \"327\": 7, \"218\": 30, \"293\": 10, \"329\": 7, \"328\": 7, \"395\": 3, \"417\": 2, \"247\": 24, \"272\": 15, \"189\": 40, \"32\": 532, \"469\": 1, \"197\": 37, \"159\": 62, \"470\": 1, \"418\": 2, \"471\": 1, \"472\": 1, \"199\": 35, \"473\": 1, \"419\": 2, \"420\": 2, \"294\": 10, \"360\": 5, \"421\": 2, \"380\": 4, \"381\": 4, \"474\": 1, \"422\": 2, \"182\": 45, \"58\": 261, \"382\": 4, \"259\": 20, \"475\": 1, \"129\": 96, \"236\": 26, \"330\": 7, \"97\": 130, \"476\": 1, \"423\": 2, \"477\": 1, \"219\": 30, \"478\": 1, \"134\": 87, \"200\": 35, \"12\": 1267, \"220\": 29, \"48\": 308, \"132\": 88, \"479\": 1, \"106\": 119, \"144\": 72, \"210\": 32, \"201\": 35, \"213\": 31, \"170\": 53, \"221\": 29, \"243\": 25, \"149\": 70, \"313\": 8, \"346\": 6, \"480\": 1, \"481\": 1, \"90\": 144, \"482\": 1, \"483\": 1, \"484\": 1, \"485\": 1, \"486\": 1, \"424\": 2, \"248\": 23, \"487\": 1, \"488\": 1, \"489\": 1, \"227\": 28, \"237\": 26, \"361\": 5, \"490\": 1, \"491\": 1, \"492\": 1, \"425\": 2, \"493\": 1, \"494\": 1, \"495\": 1, \"496\": 1, \"497\": 1, \"498\": 1, \"499\": 1, \"426\": 2, \"427\": 2, \"396\": 3, \"86\": 155, \"362\": 5, \"47\": 314, \"145\": 72, \"111\": 116, \"383\": 4, \"244\": 25, \"137\": 83, \"284\": 12, \"46\": 334, \"95\": 133, \"168\": 56, \"122\": 101, \"285\": 12, \"169\": 56, \"295\": 10, \"112\": 115, \"306\": 9, \"363\": 5, \"331\": 7, \"314\": 8, \"296\": 10, \"332\": 7, \"297\": 10, \"347\": 6, \"315\": 8, \"298\": 10, \"333\": 7, \"249\": 23, \"334\": 7, \"348\": 6, \"335\": 7, \"307\": 9, \"299\": 10, \"349\": 6, \"336\": 7, \"337\": 7, \"350\": 6, \"351\": 6, \"316\": 8, \"317\": 8, \"300\": 10, \"308\": 9, \"364\": 5, \"318\": 8, \"42\": 372, \"35\": 510, \"65\": 219, \"123\": 101, \"24\": 694, \"78\": 177, \"428\": 2, \"500\": 1, \"208\": 33, \"206\": 34, \"172\": 52, \"109\": 117, \"352\": 6, \"501\": 1, \"502\": 1, \"503\": 1, \"504\": 1, \"505\": 1, \"506\": 1, \"507\": 1, \"508\": 1, \"509\": 1, \"510\": 1, \"429\": 2, \"511\": 1, \"397\": 3, \"512\": 1, \"513\": 1, \"514\": 1, \"515\": 1, \"301\": 10, \"516\": 1, \"517\": 1, \"518\": 1, \"519\": 1, \"108\": 118, \"66\": 208, \"202\": 35, \"33\": 522, \"107\": 119, \"93\": 138, \"60\": 253, \"130\": 93, \"114\": 112, \"264\": 17, \"265\": 17, \"228\": 28, \"384\": 4, \"143\": 75, \"50\": 296, \"520\": 1, \"521\": 1, \"81\": 175, \"98\": 130, \"88\": 150, \"51\": 296, \"522\": 1, \"180\": 46, \"162\": 61, \"142\": 77, \"44\": 348, \"147\": 71, \"229\": 28, \"188\": 42, \"110\": 117, \"523\": 1, \"173\": 52, \"302\": 10, \"203\": 35, \"309\": 9, \"260\": 19, \"430\": 2, \"524\": 1, \"245\": 25, \"525\": 1, \"526\": 1, \"527\": 1, \"234\": 27, \"528\": 1, \"529\": 1, \"530\": 1, \"531\": 1, \"532\": 1, \"533\": 1, \"431\": 2, \"534\": 1, \"535\": 1, \"536\": 1, \"537\": 1, \"538\": 1, \"539\": 1, \"540\": 1, \"541\": 1, \"542\": 1, \"432\": 2, \"543\": 1, \"544\": 1, \"148\": 71, \"82\": 172, \"270\": 16, \"433\": 2, \"136\": 84, \"266\": 17, \"319\": 8, \"545\": 1, \"546\": 1, \"238\": 26, \"365\": 5, \"547\": 1, \"117\": 109, \"434\": 2, \"141\": 78, \"548\": 1, \"549\": 1, \"366\": 5, \"550\": 1, \"551\": 1, \"435\": 2, \"278\": 13, \"290\": 11, \"552\": 1, \"553\": 1, \"554\": 1, \"555\": 1, \"254\": 21, \"556\": 1, \"557\": 1, \"558\": 1, \"70\": 197, \"211\": 32, \"250\": 23, \"276\": 14, \"255\": 21, \"367\": 5, \"286\": 12, \"559\": 1, \"230\": 28, \"239\": 26, \"256\": 21, \"560\": 1, \"436\": 2, \"561\": 1, \"338\": 7, \"320\": 8, \"273\": 15, \"339\": 7, \"562\": 1, \"437\": 2, \"353\": 6, \"563\": 1, \"564\": 1, \"368\": 5, \"438\": 2, \"565\": 1, \"566\": 1, \"567\": 1, \"568\": 1, \"569\": 1, \"184\": 44, \"571\": 1, \"570\": 1, \"572\": 1, \"573\": 1, \"574\": 1, \"575\": 1, \"576\": 1, \"174\": 52, \"267\": 17, \"45\": 343, \"85\": 157, \"18\": 891, \"354\": 6, \"131\": 92, \"124\": 101, \"57\": 270, \"369\": 5, \"271\": 16, \"310\": 9, \"153\": 68, \"385\": 4, \"577\": 1, \"321\": 8, \"204\": 35, \"61\": 251, \"291\": 11, \"398\": 3, \"41\": 392, \"578\": 1, \"355\": 6, \"340\": 7, \"579\": 1, \"133\": 85, \"580\": 1, \"582\": 1, \"581\": 1, \"583\": 1, \"341\": 7, \"342\": 7, \"303\": 10, \"584\": 1, \"343\": 7, \"370\": 5, \"344\": 7, \"399\": 3, \"386\": 4, \"585\": 1, \"586\": 1, \"587\": 1, \"588\": 1, \"356\": 6, \"589\": 1, \"590\": 1, \"371\": 5, \"591\": 1, \"592\": 1, \"593\": 1, \"594\": 1, \"400\": 3, \"357\": 6, \"595\": 1, \"439\": 2, \"440\": 2, \"596\": 1, \"597\": 1, \"441\": 2, \"598\": 1, \"599\": 1, \"600\": 1, \"196\": 38, \"101\": 128, \"191\": 39, \"212\": 32, \"402\": 3, \"401\": 3, \"287\": 12, \"358\": 6, \"279\": 13, \"151\": 68, \"601\": 1, \"602\": 1, \"603\": 1, \"604\": 1, \"442\": 2, \"443\": 2, \"605\": 1, \"179\": 47, \"176\": 49, \"178\": 48, \"160\": 62, \"113\": 114, \"125\": 101, \"163\": 59, \"161\": 62, \"185\": 44, \"175\": 52, \"77\": 178, \"606\": 1, \"140\": 80, \"214\": 31, \"444\": 2, \"215\": 31, \"115\": 112, \"181\": 46, \"607\": 1, \"257\": 21, \"608\": 1, \"609\": 1, \"610\": 1, \"611\": 1, \"612\": 1, \"613\": 1, \"614\": 1, \"615\": 1, \"616\": 1, \"617\": 1, \"445\": 2, \"618\": 1, \"619\": 1, \"620\": 1, \"621\": 1, \"622\": 1, \"126\": 101, \"258\": 21, \"372\": 5, \"403\": 3, \"404\": 3, \"405\": 3, \"387\": 4, \"623\": 1, \"446\": 2, \"624\": 1, \"216\": 31, \"192\": 39, \"54\": 286, \"105\": 120, \"625\": 1, \"280\": 13, \"165\": 58, \"251\": 23, \"62\": 248, \"322\": 8, \"626\": 1, \"627\": 1, \"628\": 1, \"629\": 1, \"630\": 1, \"631\": 1, \"632\": 1, \"633\": 1, \"373\": 5, \"634\": 1, \"635\": 1, \"447\": 2, \"388\": 4, \"636\": 1, \"448\": 2, \"121\": 106, \"52\": 291, \"167\": 57, \"190\": 40, \"152\": 69, \"240\": 26, \"193\": 39, \"67\": 204, \"207\": 34, \"91\": 143, \"187\": 43, \"154\": 68, \"183\": 45, \"241\": 26, \"281\": 13, \"222\": 29, \"194\": 39, \"449\": 2, \"262\": 18, \"198\": 37, \"269\": 17, \"268\": 17, \"277\": 14, \"637\": 1, \"282\": 13, \"323\": 8, \"638\": 1, \"639\": 1, \"324\": 8, \"640\": 1, \"325\": 8, \"345\": 7, \"641\": 1, \"642\": 1, \"374\": 5, \"643\": 1, \"644\": 1, \"645\": 1, \"646\": 1, \"647\": 1, \"648\": 1, \"649\": 1, \"650\": 1, \"651\": 1, \"652\": 1, \"653\": 1, \"654\": 1, \"655\": 1, \"656\": 1, \"657\": 1, \"75\": 187, \"177\": 49, \"261\": 19, \"223\": 29, \"253\": 22, \"658\": 1, \"659\": 1, \"660\": 1, \"311\": 9, \"375\": 5, \"661\": 1, \"662\": 1, \"663\": 1, \"664\": 1, \"665\": 1, \"666\": 1, \"667\": 1, \"668\": 1, \"669\": 1, \"670\": 1, \"671\": 1, \"672\": 1, \"79\": 177, \"100\": 129, \"104\": 124, \"94\": 138, \"231\": 28, \"217\": 31, \"304\": 10, \"64\": 226, \"146\": 72, \"274\": 15, \"389\": 4, \"288\": 12, \"673\": 1, \"99\": 130, \"674\": 1, \"252\": 23, \"675\": 1, \"235\": 27, \"676\": 1, \"275\": 15, \"677\": 1, \"326\": 8, \"678\": 1, \"679\": 1, \"680\": 1, \"681\": 1, \"682\": 1, \"683\": 1, \"684\": 1, \"450\": 2, \"685\": 1, \"686\": 1, \"687\": 1, \"166\": 58, \"69\": 199, \"195\": 39, \"224\": 29, \"225\": 29, \"312\": 9, \"689\": 1, \"688\": 1, \"690\": 1, \"691\": 1, \"692\": 1, \"693\": 1, \"694\": 1, \"695\": 1, \"696\": 1, \"697\": 1, \"698\": 1, \"699\": 1, \"700\": 1, \"701\": 1, \"702\": 1, \"703\": 1, \"704\": 1, \"705\": 1, \"706\": 1, \"707\": 1, \"708\": 1, \"709\": 1, \"710\": 1, \"711\": 1, \"712\": 1, \"713\": 1, \"714\": 1, \"715\": 1, \"716\": 1, \"717\": 1, \"718\": 1, \"719\": 1, \"720\": 1, \"721\": 1, \"722\": 1, \"723\": 1, \"724\": 1, \"725\": 1, \"726\": 1, \"727\": 1, \"728\": 1, \"729\": 1, \"730\": 1, \"731\": 1, \"732\": 1, \"733\": 1, \"734\": 1, \"735\": 1, \"736\": 1, \"737\": 1, \"738\": 1, \"739\": 1, \"740\": 1, \"741\": 1, \"742\": 1, \"743\": 1, \"744\": 1, \"745\": 1, \"746\": 1, \"747\": 1, \"451\": 2, \"452\": 2, \"748\": 1, \"406\": 3, \"453\": 2, \"390\": 4, \"407\": 3, \"454\": 2, \"376\": 5, \"455\": 2, \"456\": 2, \"749\": 1, \"457\": 2, \"750\": 1, \"752\": 1, \"751\": 1, \"458\": 2, \"754\": 1, \"753\": 1, \"755\": 1, \"459\": 2, \"391\": 4, \"756\": 1, \"757\": 1, \"460\": 2, \"359\": 6, \"461\": 2, \"758\": 1, \"759\": 1, \"408\": 3, \"760\": 1, \"761\": 1, \"762\": 1, \"763\": 1, \"409\": 3, \"764\": 1, \"377\": 5, \"765\": 1, \"766\": 1, \"767\": 1, \"410\": 3, \"768\": 1, \"769\": 1, \"771\": 1, \"770\": 1, \"772\": 1, \"773\": 1, \"774\": 1, \"776\": 1, \"775\": 1, \"411\": 3, \"462\": 2, \"777\": 1, \"392\": 4, \"778\": 1, \"779\": 1, \"463\": 2, \"464\": 2, \"781\": 1, \"780\": 1, \"412\": 3, \"782\": 1, \"465\": 2, \"783\": 1, \"784\": 1, \"413\": 3, \"785\": 1, \"786\": 1, \"787\": 1, \"788\": 1, \"393\": 4, \"789\": 1, \"790\": 1, \"791\": 1, \"792\": 1, \"794\": 1, \"793\": 1, \"796\": 1, \"795\": 1, \"797\": 1, \"798\": 1, \"799\": 1, \"800\": 1, \"803\": 1, \"801\": 1, \"802\": 1, \"804\": 1, \"805\": 1, \"806\": 1, \"807\": 1, \"808\": 1, \"809\": 1, \"810\": 1, \"811\": 1, \"812\": 1, \"813\": 1, \"814\": 1, \"816\": 1, \"466\": 2, \"815\": 1, \"817\": 1, \"818\": 1, \"819\": 1, \"822\": 1, \"820\": 1, \"821\": 1, \"823\": 1, \"824\": 1, \"825\": 1, \"826\": 1, \"827\": 1, \"828\": 1, \"830\": 1, \"829\": 1, \"831\": 1, \"832\": 1, \"833\": 1, \"834\": 1, \"835\": 1, \"836\": 1, \"837\": 1, \"839\": 1, \"838\": 1, \"840\": 1, \"842\": 1, \"841\": 1, \"843\": 1, \"844\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"i\", \"3\": \"to\", \"4\": \"the\", \"5\": \"help\", \"6\": \"a\", \"7\": \"do\", \"8\": \"my\", \"9\": \"me\", \"10\": \"can\", \"11\": \"how\", \"12\": \"check\", \"13\": \"what\", \"14\": \"need\", \"15\": \"know\", \"16\": \"you\", \"17\": \"assistance\", \"18\": \"account\", \"19\": \"could\", \"20\": \"order\", \"21\": \"want\", \"22\": \"have\", \"23\": \"an\", \"24\": \"your\", \"25\": \"address\", \"26\": \"not\", \"27\": \"with\", \"28\": \"for\", \"29\": \"get\", \"30\": \"of\", \"31\": \"shipping\", \"32\": \"delivery\", \"33\": \"refund\", \"34\": \"about\", \"35\": \"payment\", \"36\": \"from\", \"37\": \"don't\", \"38\": \"where\", \"39\": \"information\", \"40\": \"last\", \"41\": \"up\", \"42\": \"options\", \"43\": \"is\", \"44\": \"customer\", \"45\": \"user\", \"46\": \"invoices\", \"47\": \"invoice\", \"48\": \"checking\", \"49\": \"item\", \"50\": \"service\", \"51\": \"company\", \"52\": \"report\", \"53\": \"change\", \"54\": \"newsletter\", \"55\": \"some\", \"56\": \"it\", \"57\": \"another\", \"58\": \"issues\", \"59\": \"issue\", \"60\": \"money\", \"61\": \"new\", \"62\": \"status\", \"63\": \"would\", \"64\": \"set\", \"65\": \"methods\", \"66\": \"refunds\", \"67\": \"buy\", \"68\": \"possible\", \"69\": \"track\", \"70\": \"agent\", \"71\": \"am\", \"72\": \"made\", \"73\": \"find\", \"74\": \"cancel\", \"75\": \"registration\", \"76\": \"trying\", \"77\": \"on\", \"78\": \"available\", \"79\": \"review\", \"80\": \"items\", \"81\": \"complaint\", \"82\": \"contact\", \"83\": \"cancellation\", \"84\": \"try\", \"85\": \"different\", \"86\": \"ago\", \"87\": \"edit\", \"88\": \"against\", \"89\": \"like\", \"90\": \"show\", \"91\": \"password\", \"92\": \"got\", \"93\": \"back\", \"94\": \"feedback\", \"95\": \"at\", \"96\": \"tell\", \"97\": \"are\", \"98\": \"file\", \"99\": \"switch\", \"100\": \"leave\", \"101\": \"delete\", \"102\": \"several\", \"103\": \"changing\", \"104\": \"submit\", \"105\": \"subscription\", \"106\": \"see\", \"107\": \"policy\", \"108\": \"long\", \"109\": \"ur\", \"110\": \"make\", \"111\": \"purchase\", \"112\": \"take\", \"113\": \"when\", \"114\": \"ask\", \"115\": \"profile\", \"116\": \"in\", \"117\": \"talk\", \"118\": \"cannot\", \"119\": \"be\", \"120\": \"will\", \"121\": \"payments\", \"122\": \"month\", \"123\": \"allowed\", \"124\": \"create\", \"125\": \"arrive\", \"126\": \"getting\", \"127\": \"canceling\", \"128\": \"cancelling\", \"129\": \"there\", \"130\": \"cases\", \"131\": \"online\", \"132\": \"fees\", \"133\": \"sign\", \"134\": \"fee\", \"135\": \"something\", \"136\": \"hours\", \"137\": \"months\", \"138\": \"forgotten\", \"139\": \"more\", \"140\": \"personal\", \"141\": \"speak\", \"142\": \"business\", \"143\": \"services\", \"144\": \"termination\", \"145\": \"purchases\", \"146\": \"setting\", \"147\": \"claim\", \"148\": \"time\", \"149\": \"if\", \"150\": \"problem\", \"151\": \"use\", \"152\": \"reporting\", \"153\": \"open\", \"154\": \"recover\", \"155\": \"problems\", \"156\": \"give\", \"157\": \"remove\", \"158\": \"can't\", \"159\": \"support\", \"160\": \"going\", \"161\": \"expect\", \"162\": \"call\", \"163\": \"soon\", \"164\": \"add\", \"165\": \"subscribe\", \"166\": \"eta\", \"167\": \"solve\", \"168\": \"quick\", \"169\": \"look\", \"170\": \"early\", \"171\": \"question\", \"172\": \"accept\", \"173\": \"consumer\", \"174\": \"register\", \"175\": \"period\", \"176\": \"offer\", \"177\": \"signup\", \"178\": \"periods\", \"179\": \"choose\", \"180\": \"reclamation\", \"181\": \"details\", \"182\": \"dont\", \"183\": \"pin\", \"184\": \"anything\", \"185\": \"takes\", \"186\": \"correct\", \"187\": \"recovery\", \"188\": \"lodge\", \"189\": \"i'm\", \"190\": \"solving\", \"191\": \"deletions\", \"192\": \"unsubscribe\", \"193\": \"buying\", \"194\": \"passwords\", \"195\": \"tracking\", \"196\": \"deletion\", \"197\": \"editing\", \"198\": \"key\", \"199\": \"update\", \"200\": \"withdrawal\", \"201\": \"penalties\", \"202\": \"usually\", \"203\": \"filing\", \"204\": \"creating\", \"205\": \"modify\", \"206\": \"accepted\", \"207\": \"few\", \"208\": \"list\", \"209\": \"uhelp\", \"210\": \"seeing\", \"211\": \"live\", \"212\": \"deleting\", \"213\": \"charges\", \"214\": \"info\", \"215\": \"data\", \"216\": \"corporate\", \"217\": \"leaving\", \"218\": \"error\", \"219\": \"wanna\", \"220\": \"charge\", \"221\": \"penalty\", \"222\": \"reset\", \"223\": \"notify\", \"224\": \"any\", \"225\": \"updates\", \"226\": \"removing\", \"227\": \"bloody\", \"228\": \"refunded\", \"229\": \"organization\", \"230\": \"someone\", \"231\": \"submitting\", \"232\": \"orders\", \"233\": \"looking\", \"234\": \"calling\", \"235\": \"switching\", \"236\": \"goddamn\", \"237\": \"ya\", \"238\": \"contacting\", \"239\": \"human\", \"240\": \"regarding\", \"241\": \"code\", \"242\": \"adding\", \"243\": \"exit\", \"244\": \"finding\", \"245\": \"making\", \"246\": \"wrong\", \"247\": \"damn\", \"248\": \"fucking\", \"249\": \"one\", \"250\": \"person\", \"251\": \"subscribing\", \"252\": \"using\", \"253\": \"inform\", \"254\": \"talking\", \"255\": \"chat\", \"256\": \"somebody\", \"257\": \"included\", \"258\": \"send\", \"259\": \"errors\", \"260\": \"happy\", \"261\": \"our\", \"262\": \"access\", \"263\": \"pay\", \"264\": \"under\", \"265\": \"circumstances\", \"266\": \"reach\", \"267\": \"opening\", \"268\": \"retrieve\", \"269\": \"pass\", \"270\": \"mail\", \"271\": \"registering\", \"272\": \"updating\", \"273\": \"operator\", \"274\": \"valid\", \"275\": \"this\", \"276\": \"assistant\", \"277\": \"recovering\", \"278\": \"speaking\", \"279\": \"secondary\", \"280\": \"receive\", \"281\": \"pwd\", \"282\": \"restore\", \"283\": \"cancellations\", \"284\": \"2\", \"285\": \"taking\", \"286\": \"helpful\", \"287\": \"close\", \"288\": \"why\", \"289\": \"product\", \"290\": \"e\", \"291\": \"standard\", \"292\": \"changed\", \"293\": \"correcting\", \"294\": \"modifying\", \"295\": \"july\", \"296\": \"9\", \"297\": \"10\", \"298\": \"march\", \"299\": \"september\", \"300\": \"6\", \"301\": \"no\", \"302\": \"lodging\", \"303\": \"gold\", \"304\": \"section\", \"305\": \"cancelations\", \"306\": \"february\", \"307\": \"may\", \"308\": \"august\", \"309\": \"work\", \"310\": \"dad\", \"311\": \"informing\", \"312\": \"was\", \"313\": \"contract\", \"314\": \"four\", \"315\": \"1\", \"316\": \"six\", \"317\": \"3\", \"318\": \"eleven\", \"319\": \"touch\", \"320\": \"chatting\", \"321\": \"yet\", \"322\": \"unsubscribing\", \"323\": \"remember\", \"324\": \"resetting\", \"325\": \"retrieval\", \"326\": \"other\", \"327\": \"has\", \"328\": \"by\", \"329\": \"mistake\", \"330\": \"troubles\", \"331\": \"october\", \"332\": \"three\", \"333\": \"april\", \"334\": \"nine\", \"335\": \"5\", \"336\": \"8\", \"337\": \"june\", \"338\": \"uare\", \"339\": \"cant\", \"340\": \"signing\", \"341\": \"basic\", \"342\": \"husband\", \"343\": \"mum\", \"344\": \"freemium\", \"345\": \"lost\", \"346\": \"much\", \"347\": \"seven\", \"348\": \"november\", \"349\": \"11\", \"350\": \"december\", \"351\": \"january\", \"352\": \"listing\", \"353\": \"understand\", \"354\": \"mom\", \"355\": \"plus\", \"356\": \"mother\", \"357\": \"father\", \"358\": \"longer\", \"359\": \"too\", \"360\": \"supports\", \"361\": \"breaking\", \"362\": \"two\", \"363\": \"five\", \"364\": \"ten\", \"365\": \"number\", \"366\": \"working\", \"367\": \"being\", \"368\": \"transfer\", \"369\": \"daughter\", \"370\": \"fiance\", \"371\": \"premium\", \"372\": \"7\", \"373\": \"utell\", \"374\": \"restoring\", \"375\": \"notifying\", \"376\": \"don\\u2019t\", \"377\": \"didn\\u2019t\", \"378\": \"include\", \"379\": \"forgot\", \"380\": \"put\", \"381\": \"old\", \"382\": \"trouble\", \"383\": \"4\", \"384\": \"refundable\", \"385\": \"wife\", \"386\": \"fiancee\", \"387\": \"receiving\", \"388\": \"newsleter\", \"389\": \"isn't\", \"390\": \"interest\", \"391\": \"price\", \"392\": \"couldn\\u2019t\", \"393\": \"checkout\", \"394\": \"changes\", \"395\": \"chose\", \"396\": \"does\", \"397\": \"card\", \"398\": \"client\", \"399\": \"bride\", \"400\": \"signed\", \"401\": \"acount\", \"402\": \"removal\", \"403\": \"eight\", \"404\": \"demand\", \"405\": \"until\", \"406\": \"mind\", \"407\": \"anymore\", \"408\": \"discount\", \"409\": \"couldn't\", \"410\": \"during\", \"411\": \"out\", \"412\": \"i\\u2019ll\", \"413\": \"coupon\", \"414\": \"purchased\", \"415\": \"wanted\", \"416\": \"missed\", \"417\": \"asistance\", \"418\": \"submitted\", \"419\": \"tto\", \"420\": \"chosen\", \"421\": \"nede\", \"422\": \"hwat\", \"423\": \"ot\", \"424\": \"needhelp\", \"425\": \"cannott\", \"426\": \"cost\", \"427\": \"break\", \"428\": \"avaqilable\", \"429\": \"google\", \"430\": \"were\", \"431\": \"wiht\", \"432\": \"cutomer\", \"433\": \"anyone\", \"434\": \"free\", \"435\": \"anybody\", \"436\": \"all\", \"437\": \"wan\", \"438\": \"ehlp\", \"439\": \"son\", \"440\": \"tp\", \"441\": \"ned\", \"442\": \"never\", \"443\": \"closing\", \"444\": \"donot\", \"445\": \"ca\", \"446\": \"compensations\", \"447\": \"hte\", \"448\": \"needto\", \"449\": \"retrieving\", \"450\": \"these\", \"451\": \"interested\", \"452\": \"continue\", \"453\": \"planning\", \"454\": \"decided\", \"455\": \"go\", \"456\": \"ahead\", \"457\": \"now\", \"458\": \"found\", \"459\": \"less\", \"460\": \"site\", \"461\": \"high\", \"462\": \"stock\", \"463\": \"still\", \"464\": \"sure\", \"465\": \"later\", \"466\": \"final\", \"467\": \"aren't\", \"468\": \"ones\", \"469\": \"addresxs\", \"470\": \"uupdatte\", \"471\": \"updatng\", \"472\": \"havesubmitted\", \"473\": \"addrses\", \"474\": \"corrdct\", \"475\": \"thedelivery\", \"476\": \"knlw\", \"477\": \"uchange\", \"478\": \"upodate\", \"479\": \"cancellationcharge\", \"480\": \"broke\", \"481\": \"feees\", \"482\": \"cancllation\", \"483\": \"termniation\", \"484\": \"cancellatino\", \"485\": \"cjeck\", \"486\": \"neerd\", \"487\": \"te\", \"488\": \"earpy\", \"489\": \"eazrly\", \"490\": \"exiut\", \"491\": \"penaltie\", \"492\": \"tryying\", \"493\": \"chck\", \"494\": \"se\", \"495\": \"checkimg\", \"496\": \"czncellation\", \"497\": \"checkingf\", \"498\": \"ther\", \"499\": \"termimation\", \"500\": \"whee\", \"501\": \"paymen\", \"502\": \"pahment\", \"503\": \"th\", \"504\": \"uaccept\", \"505\": \"allowe\", \"506\": \"ccan\", \"507\": \"theavailable\", \"508\": \"urallowed\", \"509\": \"paymnent\", \"510\": \"cani\", \"511\": \"methos\", \"512\": \"apyment\", \"513\": \"amex\", \"514\": \"areavailable\", \"515\": \"paymet\", \"516\": \"assisrance\", \"517\": \"otions\", \"518\": \"method\", \"519\": \"metods\", \"520\": \"entitled\", \"521\": \"according\", \"522\": \"canyou\", \"523\": \"tgry\", \"524\": \"helo\", \"525\": \"unhappy\", \"526\": \"mke\", \"527\": \"lcaim\", \"528\": \"organizxation\", \"529\": \"hepp\", \"530\": \"filer\", \"531\": \"youur\", \"532\": \"relcamation\", \"533\": \"acustomer\", \"534\": \"filign\", \"535\": \"commpany\", \"536\": \"filea\", \"537\": \"hbelp\", \"538\": \"reclamaqtion\", \"539\": \"rfeclamation\", \"540\": \"unsatisfied\", \"541\": \"copmlaint\", \"542\": \"lodhe\", \"543\": \"consmuer\", \"544\": \"clpaim\", \"545\": \"knwo\", \"546\": \"cam\", \"547\": \"phone\", \"548\": \"nee\", \"549\": \"wang\", \"550\": \"custome\", \"551\": \"em\", \"552\": \"kinow\", \"553\": \"speakto\", \"554\": \"wantg\", \"555\": \"whattime\", \"556\": \"uhave\", \"557\": \"ohurs\", \"558\": \"avialable\", \"559\": \"ay\", \"560\": \"aent\", \"561\": \"someody\", \"562\": \"wit\", \"563\": \"word\", \"564\": \"say\", \"565\": \"huma\", \"566\": \"do't\", \"567\": \"hyman\", \"568\": \"wanmt\", \"569\": \"totalk\", \"570\": \"usay\", \"571\": \"uirect\", \"572\": \"ocntact\", \"573\": \"witth\", \"574\": \"contactig\", \"575\": \"uarenot\", \"576\": \"chattinb\", \"577\": \"regiwtered\", \"578\": \"isgn\", \"579\": \"pu\", \"580\": \"accouint\", \"581\": \"ihave\", \"582\": \"registered\", \"583\": \"avcount\", \"584\": \"differentuser\", \"585\": \"onlikne\", \"586\": \"icreate\", \"587\": \"acocunt\", \"588\": \"i'd\", \"589\": \"ohw\", \"590\": \"mwmbers\", \"591\": \"creaitng\", \"592\": \"acn\", \"593\": \"possxible\", \"594\": \"nt\", \"595\": \"assistancer\", \"596\": \"assisatance\", \"597\": \"ahve\", \"598\": \"crete\", \"599\": \"acconut\", \"600\": \"havent\", \"601\": \"accoynt\", \"602\": \"clsoe\", \"603\": \"wantto\", \"604\": \"adcount\", \"605\": \"thd\", \"606\": \"ingo\", \"607\": \"moidfy\", \"608\": \"dfata\", \"609\": \"moidfying\", \"610\": \"accont\", \"611\": \"knbow\", \"612\": \"informatoin\", \"613\": \"thedata\", \"614\": \"suer\", \"615\": \"chnage\", \"616\": \"or\", \"617\": 